Repository: nditech/org.ndi.demtools
Catalog: l10n/*/LC_MESSAGES/ndicivimp.po
Languages: uk_ua

source: NDI CiviCRM County-State Permissions
uk_ua: Дозволи "район-область" системи CiviCRM НДІ

source: view all contacts who live in your county
uk_ua: Переглянути всі контакти, які живуть у вашому районі

source: edit all contacts who live in your county
uk_ua: Редагувати всі контакти, які живуть у вашому районі

source: delete all contacts who live in your county
uk_ua: Видалити всі контакти, які живуть у вашому районі

source: view all contacts who live in your state
uk_ua: Переглянути всі контакти, які живуть у вашій області

source: edit all contacts who live in your state
uk_ua: Редагувати всі контакти, які живуть у вашій області

source: delete all contacts who live in your state
uk_ua: Видалити всі контакти, які живуть у вашій області

source: New Contacts by Month
uk_ua: Нові контакти за місяць

source: Contacts
uk_ua: Контакти

source: Create New Individual
uk_ua: Нова фізична особа

source: Browse Contacts
uk_ua: Переглянути усі контакти

source: Manage Groups
uk_ua: Керування групами

source: View All Reports
uk_ua: Усі звіти

source: Send Mailing
uk_ua: Створити нову поштову розсилку

source: Events
uk_ua: Події

source: Organize Event
uk_ua: Нова подія

source: All Events
uk_ua: Усі події

source: Search Participants
uk_ua: Знайти учасників

source: Register Participant
uk_ua: Зареєструвати учасника

source: Schedule Reminder
uk_ua: Запланувати нагадування

source: Recently Added
uk_ua: Додані нещодавно
